# Taps.
tap 'thoughtbot/formulae'

# Packages.
brew 'dockutil'
brew 'fasd'
brew 'git'
brew 'mas'
brew 'n'
brew 'rcm'
brew 'trash'

# Casks.
cask '1password'
cask 'arq'
cask 'atom'
cask 'audiobookbinder'
cask 'docker'
cask 'google-chrome'
cask 'iterm2'
cask 'skype'
cask 'spotify'
cask 'sublime-text'
